1000
3506	!	3
9928	!!	1
3507	!!!	3
3508	!!!!	1
9929	!!"	1
6591	!"	1
6271	!?)	1
401	"	55
6860	"*	1
8167	"*Sebaceous	1
1178	"1	1
9438	"10	1
1418	"24	1
5142	"28	1
3138	"2mg	1
287	"2nd	1
8684	"4	1
6191	"52	1
8344	"6	1
8106	"60	1
6484	"62	1
2036	"66	1
5515	"9	1
8111	"A	3
344	"Abilify	2
9740	"Absolutely	1
3218	"Accurate	1
4205	"After	20
3611	"Agree	1
5002	"All	3
5023	"Although	2
8706	"Amazing.	1
8836	"As	2
1141	"At	4
9926	"Ativan	1
5096	"Avelox	1
6509	"Average--	1
1960	"Awesome!	1
2489	"Awful	1
4443	"Awful!	1
10714	"Background:	1
10428	"Because	1
2635	"Been	8
5237	"Before	1
5916	"Began	1
7879	"Being	1
10287	"Bent	1
1848	"Best	3
5892	"Binders	1
3947	"Brief	1
4575	"Butt	1
8977	"Caused	3
3861	"Changed	1
10706	"Cleared	1
9732	"Clonazepam	1
6479	"Colazal	1
7082	"Continued:	1
8278	"Cymbalta	1
6620	"DRINK	1
4483	"Day	1
3009	"Decreased	1
2881	"Depo	1
9823	"Depression	1
9005	"Diarrhea	1
4440	"Did	3
1001	"Do	2
8847	"Dont	1
2124	"Drinking	1
8702	"Drug	1
4014	"Dulera	1
7372	"During	1
10515	"End	1
10069	"Epiduo	1
8226	"Everyone	1
9765	"Everytime	1
8367	"Excellent	3
10378	"Expensive	2
3734	"F/26,	1
4996	"Face	1
7472	"Fast	1
10218	"Fell	1
3374	"First	4
4764	"For	7
4910	"Frustrated	1
2950	"Gave	2
10462	"Genetically,	1
3864	"Got	1
3027	"Great	3
9404	"HORRIBLE	1
1988	"Had	12
583	"Have	8
6213	"Having	1
329	"He	1
5837	"Headache"	1
5631	"Hello	1
10131	"Hello,	1
6719	"Helped	2
1410	"Helps	1
1461	"Hey	1
9851	"Hey,	1
1082	"Hi	1
3623	"Hi,	1
5819	"Hideous	1
1118	"Honestly,	2
121	"I	424
8876	"I&#039;d	1
1037	"I&#039;m	30
750	"I&#039;ve	52
6512	"I&rsquo;ve	1
7417	"Ibuprofen	1
6163	"If	1
9723	"In	1
5838	"Initial	1
2398	"Intake	1
1490	"Intuniv	1
6055	"Istarted	1
0	"It	20
6638	"It&#039;s	4
9274	"Jardiance	1
8389	"Just	2
7309	"Ladies,	1
4292	"Let	3
8242	"Life	1
4286	"Like	1
8058	"Lo	1
6005	"Long	1
1675	"Love	4
6174	"Made	1
6559	"Many	1
6134	"Methylphenidate	1
8727	"Midrin,	1
9962	"Most	1
17	"My	40
5578	"Nausea	1
9523	"Neupro	1
1683	"Never	2
941	"Nexplanon	1
4349	"No	3
7608	"Not	1
7780	"Nuvaring	1
3509	"OMG	1
5374	"Ok	1
5196	"Okay	1
9139	"On	2
5068	"One	2
7059	"Only	4
10498	"Overall,	1
7021	"Plan	2
5296	"Prescribed	3
4821	"Previously	1
9538	"Pristiq	1
6399	"Pros:	2
8960	"Prozac	1
4875	"Quickest	1
3875	"Received	1
1219	"Reduced	1
8081	"Rocephin	1
1223	"SO	1
7868	"Saved	1
6171	"Severe	1
1385	"Side	2
7046	"Since	1
5004	"Slow	1
2305	"So	7
5623	"So,	1
9273	"Solodyn	1
5935	"Some	1
868	"Spring	1
619	"Started	10
3997	"Stay	1
7796	"Still	2
6765	"Stomach	1
5387	"Stopped	1
7179	"Stops	1
226	"Suboxone	1
5348	"Suffered	1
7681	"Temporal	1
9360	"That	1
1205	"The	17
2017	"These	2
7172	"They	1
193	"This	59
4812	"Thyroid	1
9626	"Tingling,	1
4112	"Today	2
4625	"Took	8
10085	"Two	1
4200	"Tylenol	1
10179	"Unbelievably	1
9762	"Unfortunately	1
9543	"Unreal	1
3107	"Update:	1
3387	"Used	2
5721	"Using	1
6309	"Usually	1
1175	"Very	2
6292	"Wanted	1
1015	"Was	4
4143	"Week	1
8083	"Weight	1
9558	"Well	1
7319	"Well,	3
6302	"Wellbutrin	1
7494	"Went	1
9379	"What	1
3116	"When	3
8149	"Whenever	1
7247	"Why	1
4854	"Within	2
7878	"Without	1
5372	"Worked	4
9973	"Working	1
6068	"Works	5
10024	"Worst	1
10291	"Wrapping	1
6325	"Yes	1
10071	"You&#039;re	1
9599	"Yow	1
6902	"Zofran	1
4105	"Zomig	1
10761	"as	1
2153	"do	1
3720	"have	1
9414	"having	1
9646	"hello	1
1846	"it	1
10105	"joint	1
1335	"my	1
8511	"this	1
3254	"took	1
288	#2	1
4201	#3	1
7047	#3."	1
2960	#VeryAnxiousNow"	1
10513	$$$	1
4533	$0.	1
2856	$1,000	1
6959	$10	1
9487	$100	1
8586	$1000	1
9408	$160.00	1
5498	$20	1
6960	$225	1
289	$230	1
9488	$35-40	1
959	$36	1
8207	$375	1
4534	$400	1
9409	$400.00	1
4350	$45	1
6032	$5	1
4868	$60	1
9583	$62.00	1
9318	$70	1
1299	$70"	1
9439	$7000"	1
9790	$75	1
8587	$90	1
5138	$900.00	1
9922	%.	1
9600	&#039;14	1
9601	&#039;15	1
9602	&#039;16	1
10193	&#039;Alesse&#039;,	1
1386	&#039;Sickie&#039;	1
4726	&#039;Vicodin&#039;,	1
7765	&#039;appetite	1
2612	&#039;breakthrough&#039;	1
751	&#039;cured&#039;.	1
10228	&#039;period&#039;.	1
6845	&#039;young&#039;	1
290	&amp;	31
9459	&bull;Abdominal	1
9460	&bull;All	1
9461	&bull;Anxiety	1
9462	&bull;Dehabiliting	1
9463	&bull;Diffuctly	1
9464	&bull;Extreme	1
9465	&bull;Fatigued	1
9466	&bull;Feeling	1
9467	&bull;NO	1
7373	&quot;10&quot;	1
869	&quot;11&quot;	1
7374	&quot;4&quot;	1
9791	&quot;5&quot;	1
5839	&quot;Anti-Spam&quot;	1
1189	&quot;Depo&quot;	1
2882	&quot;I&quot;	1
3933	&quot;Maybe	1
1528	&quot;This	1
10697	&quot;afib&quot;	1
8481	&quot;angry&quot;.	1
9574	&quot;bad&quot;	1
7593	&quot;brain	1
584	&quot;bug&quot;	1
6251	&quot;clean&quot;	1
7709	&quot;cocktail&quot;	1
10648	&quot;core&quot;	1
3784	&quot;diabetic	1
6815	&quot;diets&quot;	1
8263	&quot;episode&quot;	1
8707	&quot;evening&quot;	1
9388	&quot;extra	1
6723	&quot;fix	1
6816	&quot;flare	1
10469	&quot;going&quot;	1
10106	&quot;golden&quot;	1
10649	&quot;hot	1
8325	&quot;hungry	1
7858	&quot;inside	1
9590	&quot;keep&quot;	1
7803	&quot;loopy&quot;	1
5176	&quot;magic	1
1529	&quot;mental	1
10156	&quot;mild	1
8984	&quot;must	1
792	&quot;normal&quot;	2
6987	&quot;okay&quot;	1
4168	&quot;old	1
10516	&quot;out	1
8644	&quot;painkiller&quot;	1
4535	&quot;pen&quot;	1
10157	&quot;practically	1
7474	&quot;rare&quot;	1
8279	&quot;real&quot;	1
7173	&quot;same&quot;.	1
4596	&quot;severe	1
1530	&quot;sexual	1
7274	&quot;skyla&quot;	1
2951	&quot;suppressant&quot;	1
8264	&quot;the	1
10650	&quot;unrelenting&quot;	1
4235	(	7
7989	(!!)	1
6976	(#1)	1
7401	($15	1
8675	(.025)	1
9054	(1	1
9603	(10	2
4826	(100	2
8773	(10mg/g	1
5778	(12.5mg)	1
8443	(14	1
7363	(15-25).	1
10663	(1x	1
4727	(2	1
8894	(28	1
5035	(3	1
9185	(30	1
2037	(300	1
845	(300mg	1
9347	(30mg)	1
8345	(4-6	1
4586	(40mg)	1
2213	(5	1
5645	(5&#039;1	1
6594	(5&#039;4,	1
9140	(5-10	1
194	(5-6	1
2038	(50mg,	1
6961	(60	1
10282	(75MG	1
9348	(:"	1
7659	(Australia)	1
8494	(CFS)	1
1462	(CKD	1
9699	(Depakote	1
4576	(Destin	1
8774	(Duac	1
9425	(EDG)	1
2541	(Epiduo)	1
5060	(Fioricet).	1
9783	(GAD)	1
6214	(GP	1
6595	(Generess)	1
3696	(I	12
1783	(I&#039;m	4
5045	(I&#039;ve	1
8250	(Junel	1
4563	(Lexapro	1
9700	(Lexapro,	1
5794	(March)	1
6596	(MyLan)	1
10279	(NEVER	1
5197	(Niva)	1
4648	(No	1
3436	(On	1
10517	(Ondancetron	1
7385	(Outside	1
8985	(Paroxetine)	1
3388	(Pradif	1
2713	(Propanolol)	1
3479	(Roll-	1
5198	(Sandoz)	1
9913	(Sorry	1
2987	(Systane	1
5744	(T3).	1
6242	(The	1
7848	(They	1
5840	(This	1
3948	(Too	1
5516	(Usually	1
5199	(Viral)	1
10587	(Wasn&#039;t	1
8208	(Yes,	1
18	(a	3
655	(about	2
3697	(above	1
6988	(accidentally)	1
6962	(acne	1
4597	(after	2
2214	(age	1
7475	(aka.	1
3416	(although	2
1270	(and	5
1531	(aripiprazole)	1
7375	(as,	1
6963	(at	3
2865	(auditory	1
5856	(bad	2
3389	(blocked).	1
7476	(blood	1
10379	(both	1
4741	(by	2
4612	(can&#039;t	2
2460	(certainly	1
9121	(cleared	1
7418	(constipation,	1
5200	(cream)	1
8168	(day	2
6688	(depo)	1
3407	(diarrhea),	1
8529	(doc	1
7310	(don&#039;t	1
5024	(due	1
8169	(enlarged	1
2894	(even	4
4325	(every	2
8444	(except	1
2417	(for	5
10474	(free	1
6144	(given	1
4293	(he	1
5388	(heartburn	1
7194	(how	1
3325	(husband	1
3326	(i	1
3548	(ie	1
3727	(if	1
6699	(increased	1
6587	(insomnia,	1
793	(it	3
8346	(just	1
3949	(last	1
7465	(laughing	1
7195	(like	1
9999	(limiting	1
4855	(literally)	1
9508	(mainly	1
5417	(major	1
7643	(maybe	2
3876	(minor),	1
3877	(moderate),	1
3117	(monocycline,	1
2613	(morphine/naltrexone)	1
3279	(my	1
7710	(never	2
9008	(night	1
2554	(normally	1
1271	(not	8
5646	(nothing	4
6424	(now	1
7434	(on	2
5434	(one	3
7238	(only	1
1709	(or	2
7275	(oral	1
794	(other	1
10361	(out	1
9741	(over	1
3950	(pantyliner)	1
6689	(pills)	1
7903	(plus	1
10690	(possibly	1
9604	(pretty	1
3236	(rather	1
7614	(replaced	1
8066	(right	1
5557	(size	1
9647	(slowly,	1
5201	(sometimes).	1
8576	(sp?)	1
9549	(such	1
8186	(super	1
6639	(that	1
4294	(that&#039;s	2
8093	(the	2
3292	(they	1
5480	(thinning)	1
8562	(those	1
9280	(though	1
8432	(thus	1
9810	(to	1
10622	(too	1
10715	(took	1
3049	(transient	1
4372	(transitioned	1
6700	(unlikely).	1
7766	(until	1
8728	(usually	1
19	(very	3
9101	(virgin	1
795	(was	1
6378	(water/Gatorade)	1
4964	(we	1
9816	(week	1
3549	(went	1
1387	(which	13
7722	(while	1
6621	(who	1
6272	(why	1
9288	(without	1
9769	(yasss!)	1
7587	(yeast	1
10499	(you	1
5238	(~1	1
9489	)	2
8170	*Acne*	1
10568	*and	1
10569	*extremely	1
10570	*had	1
10571	*have	1
10572	*increased	1
4373	+	2
4577	,	9
9937	,2015	1
1419	,Normally	1
1336	,being	1
5960	,heart	1
7783	,my	1
1337	,sick,	1
7784	,the	1
7835	,zapping	1
330	-	46
6510	--	2
7265	-10	1
6293	-C.	1
1206	.	13
5936	."	5
5458	..	3
9128	...	1
9443	....	1
4065	...I	1
9930	...I&#039;m	1
9444	...so	1
10707	..Also	1
3902	..there&#039;s	1
1815	.05%	2
9679	.1	1
8121	.6	1
8136	.75mg	1
8137	.75mg...in	1
4949	.I	1
7785	.has	1
3255	.my	1
796	/	2
1366	0	2
4827	0.05%	2
7521	0.25	1
7227	0.5	1
5357	0.5-1mg."	1
2357	0.5mg	2
10036	0.6	1
9701	0.75	1
8624	04/04/14	1
5533	08/01/2016	1
1002	1	46
6690	1"	1
4410	1&times;	1
3951	1-1.5	1
9490	1-2	1
8045	1-3	2
3437	1.	2
4626	1.)	1
3698	1.0).	1
4536	1.2	1
9259	1.5	1
3327	1.5/30	1
8138	1.5mg	1
656	1.8	1
4144	1/2	14
3328	1/20	1
8187	1/22.	1
10368	1/35."	1
5779	1/4	2
8406	1/5/17	1
5239	1/day	1
657	10	72
9313	10%	1
3095	10-15	2
8849	10.30am	1
5202	10/10	2
7285	10/10!!!"	1
4666	10/10"	1
5459	10/10,	1
7386	10/15min,	1
6701	10/27	1
903	100	5
1746	100%	6
4136	100%."	1
7495	100,000	1
7286	100.4kg.	1
7698	100/55	1
8139	1000mg	1
5337	100mcg	1
2156	100mg	6
470	100mg,	1
7699	102.	1
7034	105	1
4785	105mg	1
7287	106.7kg-	1
5841	107-117.	1
6798	10:00	2
9667	10X	1
2110	10lbs	2
6436	10mcg	1
2184	10mg	19
5143	10mg,	2
10320	10mg.	2
8290	10microgram/hour	1
4025	10x	2
4066	11	8
5435	11.	1
5436	11."	1
6702	11/04.	1
8122	11/11	1
8703	11/14."	1
5975	11/30/17.	1
8123	11/9	1
10594	114/70."	1
6597	115	1
7288	116kg.	1
3753	118/80&#039;s.	1
6425	118lbs.	1
9605	119,000	1
4444	11:15pm	1
4484	11pm.	1
1083	12	26
10731	12%	1
5820	12,	1
6906	12-17-16.	1
3835	12.	2
4067	12...I	1
4469	12.5	1
4026	12.5mg	1
6703	12/04,	1
4765	120	3
2576	120/82.	1
4786	1200	1
5917	1200-1500	1
8474	1200mg	1
9501	120lbs.	1
3012	120mg	1
10000	124/80	1
6426	126lbs	1
7060	12hrs.	1
8775	12mg/g	1
10732	12y/o.	1
4218	13	5
8868	13.	1
3754	130-160	1
8612	130lbs.	1
4206	133,	1
7737	135lbs,	1
9343	135lbs.	1
9210	137	1
7890	139	1
8477	139/90.	1
904	14	10
4027	140	1
4182	145	1
10001	145/100	1
3686	145mg	1
9931	146,	1
6273	14th	1
1190	15	33
8326	15%	1
3028	15-20	3
10098	15-30	1
8517	15-day	1
345	15..	1
6548	150	5
2851	150lbs	1
7836	150mg	3
1338	150mg,	1
6294	150mg.	1
7767	155	1
9874	15mg	1
6274	15th	1
1272	16	9
8347	16,	1
9389	16.	1
9932	160,	1
8407	160...	1
2577	160/100.	1
7817	160lbs!	1
2512	160mg."	1
4787	162	2
4207	163	1
4183	165	2
5884	16lbs	1
2125	16oz	1
2961	17	7
6977	17,	2
3811	17.	3
3636	17/14.	1
9933	175.	1
9502	175lbs.	1
2335	18	10
6427	18),	1
4788	18,	3
1924	18.	3
7364	1800mg	1
8685	180mg	1
4836	184lbs	1
5391	18th	2
1989	19	7
3663	193.	1
5413	1975.	1
3664	198.	1
10475	1988	1
8197	1989	1
3637	1992	1
3184	1992.,.	1
1388	1994.	1
2744	1:00	1
4445	1am	1
1119	1mg	1
6731	1mile	1
10716	1mo	1
8327	1mo."	1
3836	1pm	1
2336	1pm.	1
870	1st	6
8140	1x	2
620	2	168
5073	2&#039;nd	1
5817	2-20-17	1
471	2-3	20
10560	2-4	1
4392	2-5	2
3438	2.	2
4627	2.)	1
658	2.5	5
659	2.6	1
8188	2/13	1
6691	2/3	1
8189	2/6	1
797	20	28
6407	20&#039;s,	1
9668	20&#039;s.	1
5946	20,	3
7984	20-30	1
3029	20-40	1
10132	20.	1
7560	20/10	1
7174	20/20	1
9739	200	1
4470	2000mg	1
9331	2002-	1
1532	2004	1
1533	2004.	2
8233	2006.	2
8408	2007	1
871	2008	2
3237	2008.	1
10549	2009	1
6886	2009,	2
7320	2009.	2
6104	200mg	4
9332	200mrgs	1
10002	201/113	1
9895	2010.	1
2651	2011	1
4837	2011.	1
2111	2012	3
9333	2012.	1
752	2013	2
5918	2013.	1
1990	2014	4
1991	2014.	3
2678	2015	5
9230	2015,	1
7922	2015.	2
6817	2016,	1
660	2016.	5
3952	2017	1
9770	2017.	1
4981	207,	1
872	209	1
7818	209lbs	1
1720	20lbs	2
2157	20mg	8
9680	20mg,	1
6588	20mg.	4
6233	20s	1
2337	20th	1
3903	20th,	1
4028	20th.	1
122	21	11
4520	21.	1
10733	210	1
8409	215	1
7723	217	1
4029	21st	1
1747	22	9
7435	22,	1
8328	224.5.	1
6135	225	1
8329	226.7	1
8124	228.6.	1
7819	22nd.	1
2338	23	5
8125	230.2.	1
7321	23rd	1
1636	24	25
10530	24,	1
753	24/7	1
4452	240lbs,	1
7820	245	1
8368	24hours"	1
7061	24hrs	2
5046	24hrs.	1
1925	24mcg.	1
4895	24th	1
754	25	17
1784	25)	1
9825	25-50	1
2215	25.	1
8198	2500	1
4789	250lbs!!!	1
1016	250mg	2
472	25mg	8
3826	25mg.	2
331	26	4
6192	260.00	1
6523	26lbs.	1
3096	27	6
9112	27th	1
3329	28	5
8518	28,	1
416	28.	1
3510	288	1
7821	28th	1
3417	29	4
7322	29,	1
3687	290mg.	1
10677	2:00,	1
7738	2AM.	1
346	2mg	4
708	2nd	17
347	2x	4
709	2x200mg/daily.	1
5418	2x40mg.	1
4159	2yrs	1
523	3	143
5074	3&#039;rd	1
1463	3)	1
5534	3,	3
4085	3,000mg	1
5308	3-3	1
195	3-4	7
8813	3-6	1
3878	3-month	2
8803	3-step	1
3439	3.	2
5919	3.75	1
2039	3/2014	1
9742	3/4	1
552	30	33
2906	30&#039;s	1
2806	30,	1
5309	30-45	2
7387	30-45min,	1
8519	30-day	1
2216	30.	1
3220	300	6
2158	300mg	3
5780	300mg,	1
4453	30lbs,	1
9763	30lbs.	1
3185	30mg	5
8776	30mg/g)	1
3330	31	2
1869	31st	1
2932	32	2
5261	33	4
9071	34	2
4869	35	4
9852	35&euro;.	1
10678	350mg	1
4790	35mg,	1
4427	36	3
7070	36mg	1
4048	37	1
9606	37,000	1
1339	37.5mg	2
2399	375	1
9978	375mg	1
4434	38	2
6964	39).	1
3688	39.	1
9607	399,000	1
8986	3D	1
4885	3X	1
291	3Xs	1
6756	3am.	1
9633	3mg	1
3186	3months,	1
3837	3pm	2
292	3rd	19
2185	3x	2
5419	3x30mg.	1
3624	3years	1
1017	4	77
9938	4,2016	1
10025	4-17-15,	1
6480	4-5	3
5129	4-6	3
6524	4-6.	1
7615	4-weeks	1
3440	4.	2
1870	4.796.191	1
10446	4.8."	1
9720	4/5	2
1515	40	10
10018	40&#039;s	1
7616	40,	1
4926	40-50	1
3375	40.	3
2578	40/10.	1
905	400	1
3238	400mg	3
6799	400mg.	1
7289	40kg	1
2631	40mg	9
8961	40mg.	1
10424	40mg?	1
8869	40yr	1
5224	41	2
4454	42	5
9608	427.	1
5110	43	2
10345	44	1
9609	440.	1
5893	443	1
3638	45	6
4742	450	1
10043	450mg	1
5885	45mg	1
10476	46	1
9753	47	1
9610	474	1
5310	48	2
5311	48!!	1
5047	48hrs	1
710	48hrs,	1
9009	49	1
7214	49lbs	1
9681	4:00	1
5947	4ish	1
4838	4lbs	1
5437	4mg	1
4828	4th	5
7561	4x	1
1	5	75
4295	5%	1
9055	5&#039;2	1
6428	5&#039;4&quot;	1
8613	5&#039;4,	1
4839	5&#039;5	1
9211	5&#039;5&#039;,	1
7822	5&#039;5.	1
8410	5&#039;6	1
4208	5&#039;7	1
9503	5&#039;7&quot;	1
4455	5&#039;9&quot;	2
7768	5&quot;5,	1
9934	5&quot;6,	1
10133	5,	1
10026	5-1-15,	1
1250	5-6	3
8411	5-7	2
5517	5-8	1
9648	5-month	1
3441	5.	1
473	5.2lbs	1
4068	5.6	1
7562	5/10.	1
8330	5/14/15	1
3187	5/500.	1
3865	5/6	1
293	50	11
5821	50%	2
7700	50,	1
7987	50-100mg	1
4411	500	1
2825	500mg	2
5781	500mg,	1
2786	500mg.	1
9468	500mg/3x	1
4219	50g	1
2852	50lbs	2
7563	50mcg	1
755	50mg	11
5441	50mg,	1
474	50mg.	1
8777	50mg/g	1
9289	51	2
1919	52	3
6136	54	1
9943	553.	1
6485	57.	1
661	58	2
4521	59	3
7739	5AM.	1
5948	5ft	1
3442	5lbs	1
6437	5mcg.	1
294	5mg	9
9710	5mg,	1
4840	5pm	2
9056	5pm,	1
417	6	76
9817	6),	1
8495	6,	1
7048	6-12	1
4564	6-8	3
2745	6.	1
4707	6.0.	1
9244	6.5-7	1
5842	6.7.	1
8814	6/10).	1
2040	6/3/2016.	1
9875	6/7	1
4113	60	6
9896	600	1
3188	60mg	2
4030	61	1
2217	63)	1
5414	65,	1
8729	65-100-325,	1
9611	654.	1
9010	66	1
6408	67.	1
4982	69	1
10679	6:00.	1
9319	6:30am.	1
9320	6am.	1
2962	6mg	2
10717	6mo	1
5579	6th	2
4841	6th,	1
10027	6wks	1
7564	6x	1
4160	6yr	1
7062	6yrs	1
711	7	45
7196	7,	1
10229	7-12	1
8251	7-8	1
8199	7.0	1
2605	7.5	1
3189	7.5/750,	1
2041	7/2014.	1
4031	70	1
9923	70.	1
1367	700.	1
1992	70s	1
6846	72	1
4958	74yrs.	1
7837	75	3
5411	75%	2
3221	750	1
8373	750mg	1
6622	750ml	1
7859	75kg	1
9979	75mg	2
2461	75mg.	1
5400	75mg/day.	1
8412	78	1
5990	7:30	1
6623	7:30pm	1
8850	7am	1
9853	7h	1
3331	7lb	1
4886	7lbs	1
756	7pm	2
2339	7th	2
20	8	37
2933	8.	3
2614	8."	1
4708	8.5	1
5976	8/10	1
7565	8/10..	1
2042	8/2015;	1
1653	80	3
1220	80%	2
10134	80%.	1
4069	8000	1
3588	800mg	1
2714	80mg	3
7071	81mg	1
5843	83.	1
2266	85%	2
3363	85,	1
3755	85-105.	1
5679	875	1
7740	8:30PM	1
4950	8am	3
8331	8am,	1
4220	8lbs.	1
7985	8mg	1
5460	8th	1
1142	9	18
8094	9,	1
10447	9-10	1
3629	9.	1
8200	9.4	1
9634	9/1/16	1
5977	9/18/15.	1
9635	9/30/16	1
2895	90	4
1245	90%	7
6800	900mg	1
9334	90mrgs	1
7741	911.	1
3222	94.	1
5005	95%	1
5949	97lbs.	1
6409	99%	1
8563	9:30	1
2340	9pm	2
402	:	1
2907	:(	3
7276	:("	3
1871	:)	2
7788	:)"	1
9854	:*	1
10651	:-(	1
8445	:/"	1
5130	;	1
9855	;)"	1
3953	=	1
2087	?	1
1368	@	2
2043	@22-23,	1
2044	@30.	1
1120	A	29
4070	A1C	4
9122	ABSOLUTELY	2
7108	ACE	1
3625	ACZONE!!!	1
4667	ADD	4
4456	ADD,	1
5358	ADD.	1
4114	ADD."	1
4668	ADD/ADHD	1
2746	ADHD	4
7849	ADHD)."	1
4457	ADHD,	2
4458	ADHD.	3
6243	AFTER	1
10300	AGAIN	1
873	AIDS	1
6757	ALL	2
10718	AM)	1
9897	AM,	1
7356	AMAZING	1
9718	AMAZING!	1
9682	AMAZING.	1
2807	AND	5
7414	ANY	2
8059	ASAP!!"	1
6215	ASAP"	1
8996	ASAP,	1
9524	AWESOME!!!!!	1
7063	AWESOME.	1
6758	AWFUL	1
9231	AWFUL.	1
348	Abilify	4
10044	Abilify,	1
1497	Able	2
4435	About	4
9612	Absolutely	1
7904	Accutane	1
8171	Accutane)	1
3118	Accutane.	2
2988	Accutune.	1
6772	Aciphex	1
4628	Acne	1
3050	Actiq	1
3051	Actiq."	1
6164	Acyclovir.	1
2908	Aczone	2
10770	Aczone.	1
4669	Adderall	4
9669	Adderall,	1
10372	Additionally,	1
6105	Aderrall	1
4842	Adipex-P	1
8941	Advair	1
3777	Advil	2
757	After	70
9771	After,	1
4106	Afterward	1
7742	Again	1
7988	Ahhh!"	1
1224	Ahhhh!!!!	1
123	Alas."	1
8577	Alavert-D	1
8578	Alavert-D,	1
7970	Alert,	1
7035	Alesse	2
7036	Alesse!"	1
7037	Alesse,	2
10194	Alesse.	2
4197	Aleve!	1
227	All	15
8633	Alli	2
6704	Allow	1
8459	Allows	1
2247	Almost	2
8060	Along	2
3689	Alright	1
418	Also	26
4326	Also,	7
2159	Although	12
5647	Altogether	1
10588	Altough	1
8942	Alvesco.	1
7682	Always	3
1993	Am	2
2636	Amazing	1
6203	Ambien	5
8013	Ambien.	2
10003	American	1
1926	Amitiza	2
1927	Amitiza!!!"	1
9335	Amour	1
5461	Amoxicillin	1
7701	Amoxicillin.	1
8997	An	1
124	And	31
10531	And,	1
4983	Andro	1
6117	Androgel.	1
3607	Ankylosing	2
1994	Another	5
8496	Anti-Virals	1
4876	Antibiotics	1
3639	Anxiety	5
6342	Anxiety.	1
7594	Any	2
4412	Anyhow	2
2267	Anyone	1
3471	Anytime	1
4537	Anyway,	3
6679	Apparently	2
9843	Appetite	1
10181	Application	1
8778	Apply	1
9844	Apri	1
2632	April	5
10550	April.	1
4822	Aptiom	1
5745	Armour.	1
6941	Army	2
9113	Around	1
3190	Arthritis,	1
758	As	24
553	Asacol	1
10056	Aside	1
10166	Asthma	1
9568	Astra	1
196	At	28
9569	Atacand	1
7522	Atarax	1
3640	Ativan	2
906	Ativan,	2
9390	Atralin	1
9391	Atralin!	1
9613	Atrilpla	1
9614	Atripla	1
7266	Augmentin	2
5680	Augmfnyin	1
2341	August	2
5535	August,	2
2342	August.	2
960	Australia	2
10551	Avastin	1
10552	Avastin,	1
7326	Avelox	1
7327	Avelox.	1
2838	Aviane	4
2839	Aviane.	2
6658	Aviane."	1
6193	Avoid	1
6978	Avonex	1
2088	Awake	1
2579	Azor	2
2580	Azor."	1
332	B	12
9702	B-1	1
4296	B.	3
6692	B.C.	1
4393	BAD	2
3954	BC	11
7311	BC!"	1
3955	BC"	1
8895	BC."	1
9133	BCM	1
6006	BCP	1
4209	BDD."	1
8779	BE	1
1828	BETTER,	1
9426	BIOTENE	1
3838	BM	1
9743	BM&#039;s	1
7083	BODY&#039;S	1
9525	BOMB!!!!!	1
2808	BP	3
10004	BP.	1
6194	BPH.	1
3511	BREAD,	1
6950	BREAK	1
8252	BREAKING	1
10236	BREATHE!!!	1
6663	BTW,	1
3418	BUT	5
5746	BUT,	1
6216	BUT...	1
5624	BV	1
10251	BV.	1
6392	Back	2
7834	Bactrim	2
3985	Bactrim,	2
3986	Bactrim.	1
2857	Bad	2
4692	Badly.	1
2989	Balance)	1
9888	Bang	1
6773	Barrett&#039;s	1
8645	Basically	1
6083	Bc	1
3480	Be	4
1534	Because	7
2186	Been	9
1872	Before	9
8896	Began	2
7436	Being	1
8520	Belviq	3
6175	Belviq.	1
2306	Benadryl	3
2218	Benign	1
2909	Benzyol	1
2400	Bertie	1
3408	Besides	1
524	Best	4
1420	Betmiga..	1
4318	Bextra	1
349	Bi-polar	1
3641	BiPolar.	1
6330	Bifida	1
4629	Big	4
8625	Biggest	1
5203	Bio	1
3481	Bio-	1
7891	Biopsies.	1
6801	Biplar1	1
2160	Bipolar	4
798	Bipolar2.	1
4630	Birth	3
7743	Bisacodyl	1
9889	Blamed	1
5558	Blisovi	1
1421	Blurry	1
9392	Bobbi	1
6244	Bonine.	1
9119	Boniva	1
4791	Bont"	1
4792	Bontril	1
2462	Both	3
7786	Bowel	2
7952	Bowl	1
7838	Brain	1
7744	Brand	1
6894	Breast	1
9352	Breasts	1
7633	Brentellix	1
2763	Brown	2
8291	BuTrans	1
2866	Bummer	1
4693	Burns.	1
8265	Buspar.	1
2161	Busper	1
2701	Buspirone.	1
125	But	60
2418	But,	3
1498	Butrans	2
4578	Butt	1
4169	By	8
7197	Bydueron	1
4709	Bydureon	1
3166	Byetta	2
6438	Byetta.	1
6439	Byetta."	1
2	Bystolic	1
1389	C	5
2443	C!	1
7874	C-diff.	1
5857	C3-C5)	1
874	CD4	2
8497	CFS	1
5490	CHEST"	1
7905	CLEAR!	1
6875	CML	1
10734	CNS	1
1676	COMPLETELY	1
4314	CONSTANTLY,	1
3376	COPD	2
9898	COPD.	1
2934	CQ	1
8947	CR,	1
3390	CR.	1
7745	CVS	1
6007	Call	1
1018	Called	3
4631	Can&#039;t	6
2045	Carbamazepin	1
2046	Carbamazepine	1
3391	Cardura	1
10237	Care	1
7537	Castor	1
7892	Catherised	1
7893	Catheter	1
8558	Caused	1
1251	Causing	1
8636	Cefdinir.	1
4287	Celebrex	2
5111	Celebrex!	1
3013	Celexa	5
6469	Celexa.	2
10529	Celexa."	1
2542	Cetaphil	1
7660	Champix	1
7122	Chantix	2
5499	Chateal	1
10107	Chemo	2
8969	Chemo.	1
8858	Chlamydia	1
5262	Chloraseptic	1
5263	Chloraseptic!"	1
2652	Christmas	1
9649	Christmas(8-month	1
9232	Christmas,	1
3191	Chronic	5
5798	Cialis	3
5799	Cialis,	1
2219	Cialis.	2
7975	Cigarettes	1
712	Ciorofloxacin	1
10210	Cipralex	1
6303	Cipralex.	1
6932	Cipro	1
6933	Cipro.	1
10046	Citalopram	1
9393	Clarisonic,	1
9992	Clause	1
1898	Clomid	1
10211	Clonazapam.	1
9733	Clonazepam	1
350	Clondine	1
351	Clonidine	2
6802	Coffee.	1
5144	Cola	1
8046	Coli	1
10477	Columbia	1
875	Combivir	1
8920	Come	1
9550	Coming	1
4921	Compared	1
5401	Completely	1
5145	Comprehension	1
8348	Con&#039;s	1
4670	Concerta	4
9670	Concerta,	1
7186	Concerta.	1
3728	Cons-	1
2764	Cons:	3
6525	Contave.	1
3192	Contin,	1
6847	Contractions	1
1300	Contrave	3
4262	Contrave,	2
7049	Control	1
4632	Control.	1
7510	Copaxone	1
6429	Couldn&#039;t	5
9775	Cozaar,	1
7277	Crazy	1
9410	Crestor.	1
554	Crohn&#039;s	3
6659	Cycen	1
7402	Cyclen	1
525	Cymbalta	13
4374	Cymbalta)	1
5714	Cymbalta,	2
4375	Cymbalta.	3
5747	Cytomel	1
4579	D	1
4766	D,	2
6951	DAY	1
9233	DAYS	1
3193	DDD,	1
5075	DEFINITELY	1
9856	DEVASTATED	1
6343	DIDN&#039;T	1
2809	DIET	1
8637	DIFF.	1
5536	DIFFERENT!	1
5240	DISAPPEARED	1
9784	DNA	1
3904	DO	5
5580	DOES	1
8936	DON&#039;T	2
4694	DONT	2
8286	DR	1
7769	DR.	1
6624	DRINK	1
10301	DRUG.	1
7477	DVT	1
6545	Dalmane,	1
9483	Damage	1
876	Dapsone	1
2935	Day	5
2963	Days	1
1084	Daytrana.	1
9883	Debating	1
1928	Dec	2
3223	Dec.	1
8921	December	3
9944	December27,2016	1
2047	Deep	1
3482	Definitely	4
585	Delsym.	1
9147	Demerol	1
8904	Demerol,	1
9683	Depakote	1
5359	Depending	1
526	Deplin,	1
5076	Depo	4
6070	Depo,	1
6075	Depo.	1
3642	Depression	1
4743	Dermatillomania	1
5518	Despite	1
2048	Developed	1
6785	Dexilant,	1
10764	Dextromethorphan	1
3224	Diabetes	1
8472	Diarrhea	2
5241	Diarrhea?	1
1340	Did	6
3987	Didn&#039;t	2
5886	Diet	1
9114	Differin	1
4695	Diflucan	1
7147	Diflucan.	1
10100	Dilantin	1
2858	Disappointed...and	1
7953	Disease,	1
8943	Diskus	1
7101	Disorder,	1
6106	Disorder.	3
5146	Distractions	1
2787	Do	4
6989	Doc	1
2581	Doctor	14
5782	Doctors	3
10099	Doesnt	1
5177	Doing	1
1225	Don&#039;t	11
5312	Done	1
2597	Down	1
2543	Doxycycline	3
759	Dr	14
352	Dr.	9
7376	Dramamine	1
7377	Dramamine.	1
9639	Dries	1
2126	Drink	1
2127	Drinking	1
8626	Driving	1
6207	Drowsiness	1
4565	Drs	2
7609	Drug	1
3665	Dry	2
8530	Drysol,	1
8780	Duac	1
10752	Duac,	1
4538	Due	3
7141	Dulcolax	1
8209	Dulera,	1
8210	Dulera.	1
9811	Duloxetine	1
7894	Duodart	1
6145	During	3
8047	E.	1
8498	EBV	1
8417	ED.	1
4327	ENT	1
9890	ENT.	1
10302	ENTIRE	1
1369	EOT	1
1143	ER	12
8646	ER&#039;s	1
5242	ER.	3
8048	ESBL.	1
8049	ESBL."	1
8817	EVER	1
8837	EVER.	1
5694	EVER."	1
2444	EVERYTHING	1
9394	EVERYTHING,	1
6090	EXCISION	1
2810	EXERCISE!	1
4394	EXTREMELY	1
5519	Each	3
10664	Earlier	1
9212	Early	1
9711	Easier	1
1085	Easy	2
5313	Eat	1
10303	Eczema	1
3167	Effective	1
5147	Effects	1
1829	Effexor	6
6344	Effexor,	2
9826	Effexor.	1
9361	Effexor."	1
8897	Either	2
6204	Elavil	1
4911	Elidel.	1
3905	Ella	1
2615	Embeda	1
961	Embrel	1
9260	Embrel,	1
6128	Emend	1
3956	End	1
3529	Endo	2
3571	Endometriosis	2
6331	England	2
295	Enjoyed	1
8730	Epidrin,	1
2544	Epiduo	3
7050	Epilepsy	1
9420	Erections	1
5462	Erythromycin.	1
10719	Escitalopram	1
10720	Escitalopram),	1
10721	Essential	1
8061	Estrin	1
7338	Euflexxa	1
7339	Euflexxa.	1
3392	Europe	1
3393	Europe,	1
4263	Even	8
5978	Eventually	2
2463	Eventually,	3
3892	Ever"	1
3934	Every	7
5285	Everyday	1
2883	Everyone	5
5025	Everyone&#039;s	1
3149	Everything	3
4328	Evoxac	1
4329	Evoxac.	1
3443	Evra,	1
1144	Excedrin	4
5440	Excedrin,	1
7012	Excellent	1
6732	Except	1
5491	FACE	1
7072	FANTASTIC	1
10019	FAR	1
3512	FAST	1
1252	FATIGUE.	1
3998	FDA."	1
7064	FE	3
10532	FE,	1
10652	FEVER	1
5748	FINALLY	1
5749	FIRST	1
3513	FOOD,	1
6952	FOR	2
8860	FYI	1
1899	Fallopian	1
10005	Fast	1
3194	Fatigue	2
7505	Fe	5
5559	Fe.	2
10478	Fear	1
3957	Feb	2
1038	February	3
4221	Feeling	1
1451	Felt	4
7711	FemHrt,	1
10108	Femara	1
10109	Femara.	1
1721	Femcon	2
7566	Fentanyl	1
4376	Fetzima	2
3550	Fewer	1
6720	Fibromyalgia	2
3195	Fibromyalgia,	1
1769	Finally	11
3263	Finally,	5
2788	Find	1
5858	Fingers	2
6508	Fiorinal	1
2637	First	14
4145	First,	1
3063	Firstly	1
3906	Firstly,	1
3	Fish	1
662	Fitbit	1
5920	Fitness	1
6195	Flomax	1
9143	Flonase	1
1292	Fluconazole	2
8987	Fluonxol,	1
2747	Focalin	2
4671	Focalin.	1
5314	Follow	1
8713	Food	1
21	For	30
4522	Fortunate	1
4377	Fortunately	1
4539	Fortunately,	2
8211	Found	1
10006	Four	2
10479	Freedom	1
3483	Freeze	1
4395	From	5
9766	Frova	1
8944	Function	1
10304	Funny,	1
4319	Fusion	1
7156	GAD	1
2702	GAD.	1
1830	GET	1
7644	GI	3
5178	GO.	1
9899	GOD	1
9900	GOD.	1
6965	GONE!	1
2018	GP	3
5077	GREAT	1
4355	Gabapentin	1
10429	Gabapentin.	1
4997	Gained	2
5243	Gas?	1
6208	Gastroparesis	1
4984	Gel	1
4985	Gel.	1
4071	Gemfibrozil	1
6598	Generess	1
7746	Gentle	1
5048	Geodon	1
6345	Geodon,	1
10373	Geodon.	1
7365	Germany	1
8564	Get	2
8638	Getting	1
9580	Give	2
9405	Giving	1
3620	Glad	3
6876	Gleevec	1
1464	Glimepiride	1
8084	Glucose	1
5297	Gnawing	2
8998	Go	1
799	God	11
5338	Godsend.	1
1637	Going	5
8446	Gonna	1
713	Good	11
1995	Got	8
6644	Great	2
9781	Great!	1
4767	Greenstone	1
4768	Greenstone.	1
3168	Guess	4
5560	Guildess	1
1465	Guys,	1
9353	Gyno	1
5783	HALF	1
5750	HAPPY.	2
5244	HAS	1
4696	HAVET	1
1900	HCG	1
2049	HCL	2
1722	HEAVIER	1
9234	HEAVY	2
6953	HELPS	1
8499	HHV	1
9615	HIV	1
2703	HOPE!"	1
3572	HORRIBLE	1
8909	HORRIBLE!	1
4965	HORRIBLE.	2
9857	HORRIFIED	1
6091	HRT)	1
8500	HSV-1,	1
2545	HUGE	2
7239	HUGE.	1
10305	HUMIRA	1
2050	Had	16
8349	Hair	1
2513	Haldol,	1
2715	Half	1
5859	Hallelujah!"	1
8482	Halobetasol	1
2268	Hand	1
10653	Hanging	1
8627	Happy	1
9186	Hardly	1
9827	Has	1
8460	Hated	1
555	Have	7
2343	Haven&#039;t	1
8433	Having	3
22	He	20
2490	Headache	1
3573	Headaches,	1
9945	Heart	1
5537	Heavy	2
10691	Hell."	1
586	Helped	1
2667	Helps	1
1390	Hep	2
1996	Hep-c	1
1522	Her	2
7617	Here	2
10020	High;y	1
9627	Higher	1
3756	Highly	7
10771	Highly,	1
2464	His	3
2220	Holy	1
3280	Hope	6
4396	Hoped	1
419	Hopefully	5
3866	Hoping	4
6196	Horrible	2
1535	Hospital	2
4540	How	2
2555	However	7
1466	However,	27
8747	Hs	1
10182	Huge	1
8694	Humira	2
9261	Humira,	1
10306	Humira.	1
5315	Hydrate	1
6332	Hydrocephalus.	1
7804	Hydrocodone	1
8172	Hyperplasia*,	1
2221	Hyperplasia,	1
9876	Hysingla	1
4	I	859
10636	I"	1
3514	I&#039;M	1
621	I&#039;d	18
1654	I&#039;ll	29
197	I&#039;m	195
622	I&#039;ve	154
6839	I&rsquo;d	1
1970	I&rsquo;m	3
1971	I&rsquo;ve	3
7514	I?ve	1
4769	IBS	3
6486	IBS-C	1
1212	IBS-D	1
10722	IBS.	1
8019	IC,	1
8501	ID	1
4697	IF	1
9047	IMIGRAN	1
2668	IMO.	1
8781	IMPORTANT:	1
10307	IN	1
5420	IR	3
10623	IR,	1
5538	IS	2
4698	IT	3
6252	IT!	1
2546	IT!"	1
7357	IT.	2
4049	IT."	2
5539	IUD	7
5540	IUD,	1
8815	IUD.	2
1145	IV	3
2964	IV&#039;ing	1
7724	Ibs-c.	1
6990	Ibuprofen	2
6991	Ibuprofen,	1
228	If	40
8647	Iliotibial	1
1536	Illness	1
5561	Im	2
7109	Imdur	1
1146	Imitrex	2
9767	Imitrex,	1
8804	Immediately	1
6275	Immediately,	1
10470	Imodium	1
4315	Implanon	3
5520	Implanon!).	1
7860	Implanon.	1
9235	Implant	1
7895	Improvement,	1
1226	In	24
6790	Inability	1
2401	Increased	3
1873	Incredible!!!!!!!!!!!	1
6907	Indeed	1
2716	Inderal	2
8253	India.	1
5751	Indian	1
3551	Initially	2
8614	Initially,	3
4856	Injecting	1
3958	Inserted:	1
2117	Insertion	7
3959	Insertion:	1
8838	Inside	1
7595	Insomnia	1
10047	Instead	1
7148	Intense	1
8306	Internet	3
5991	Internist	1
5421	Introduced	1
10624	Intuniv	1
23	Intuniv.	1
8461	Invuniv.	1
8292	Ireland	1
6516	Irregular	2
7954	Irritable	2
800	Is	5
10480	Island	1
9798	Islands,	1
8731	Isometh/Dich/Apap	1
198	It	209
801	It&#039;s	52
3612	Itching/burning	1
4793	Its	6
3515	JUNK	1
8201	Jan	2
760	January	6
8202	Januvia	1
3169	Jardiance	2
3170	Jardiance.	1
1391	Jaundice	1
2896	Jolessa	1
9354	Jolessa.	1
2776	Jolivette	3
4072	Journal	1
663	July	6
5844	July.	1
5921	June	2
4127	June.	1
7478	Junel	2
1537	Just	18
5581	KILL	1
1086	KILLING	1
877	Kaletra	1
5800	Kamagra,	1
9684	Kapvay	1
7157	Keep	1
10500	Kefir	1
403	Keppera	1
6733	Keppra	2
7290	Kgs.	1
8107	Killed	1
5722	Kind	1
6346	Klonopin	8
6560	Klonopin&#039;s	1
7526	Klonopin."	1
9144	Knocks	1
9199	L	1
7645	L-Theanine	1
7646	L/C/C	1
7013	L5-	1
3014	LA	2
9671	LA.	1
10308	LIFE.	1
9252	LIFESAVER.	1
878	LIfe	1
879	LOL.	1
9835	LONG	1
6759	LONG.	1
3030	LORD"	1
1227	LOT	1
7567	LOT.	1
6625	LOTS	1
2547	LOVE	3
2445	LOVED	3
4050	LOVING	1
2222	Ladies,	2
802	Lamictal	2
6347	Lamictal,	1
6314	Lamotrigine	1
7198	Last	1
2777	Lasting	1
5784	Lately	1
7065	Later	1
2514	Latuda	3
1655	Latuda,	2
1656	Latuda.	1
7747	Laxative.	1
6895	Lbs.	1
10288	Left	1
296	Leg/ankles	1
9974	Less	1
3444	Let	3
10321	Lettuces	1
9901	Leukemia	1
5548	Levaquin	1
8374	Levetiracetam.	1
5500	Levora	1
4813	Levothroid	1
4814	Levothroid.	1
10774	Levothyroxine	1
2704	Lexapro	6
1657	Lexapro,	2
6146	Lexapro.	4
7647	Lexapro/Celexa/Citolopram	1
10735	Librium	1
8628	Licence	1
8112	Life	2
7869	Life.	1
10398	Lifesaver	1
10399	Lifesavor	1
9281	Lighter	1
3666	Like	3
3150	Liletta	2
4687	Liletta!"	1
10028	Limited	1
5245	Linzess	3
5246	Linzess,	1
10579	Linzess.	1
2162	Lithium	3
5049	Lithium,	1
2163	Lithium.	2
5845	Little	3
5822	Liver	1
6430	Lo	4
6660	Lo,	2
7403	Lo.	1
2585	Loestrin	8
9131	Loestrin,	1
7180	Loestrin.	1
3313	Look	1
5846	Looking	1
6556	Lopressor	1
2164	Loranzapam."	1
9406	Loryna.	1
4264	Losing	1
6791	Loss	1
6176	Lost	2
8462	Love	3
4896	Low	1
8877	Luckily	2
2269	Lucky	1
3574	Lupron	2
3575	Lupron.	1
3576	Lupron;	1
2765	Lutera	1
2766	Lutera.	1
2465	Luvox	1
2466	Luvox,	1
126	Lybrel	1
127	Lybrel,	1
1019	Lying	1
880	Lyme	1
3225	Lyrica	3
10665	Lyrica.	1
1253	MAJOR	3
6348	MANY	1
10775	MCG	1
3332	MD	3
2388	MDD	2
8818	MEAN	1
9805	MG	1
4397	MIgraines	1
4541	MONTH!!!	1
3785	MORE	1
7340	MRI.	1
2051	MS	4
6979	MS.	2
24	MUCH	4
3786	MY	4
6379	Macrobid	1
2867	Made	3
6487	Mag	1
7328	Magic	1
2128	Magnesia	1
2515	Main	2
4897	Mainly	1
7683	Major	2
9721	Make	1
1452	Makes	5
2446	Makeup	1
1422	Male,	1
2669	Many	1
4843	March	7
4320	March/2001.	1
4523	Maxalt	1
8447	May	1
4844	May.	1
2491	Maybe	7
2679	Meaning	1
10322	Med	1
7341	Medicare	2
6295	Medication	1
2248	Medicine	1
8948	Melatonin/Valerian	1
1423	Memory	1
1538	Mental	1
6310	Mercy!	1
7684	Mesial	1
3839	Metamucil	1
1467	Metformin	5
1468	Metformin.	1
4471	Metforming,	1
7568	Methadone	1
7569	Methadone."	1
10309	Methotrexate	1
6848	Metoprolol	1
6849	Metoprorlol	1
7142	Mexican	1
9491	Mexico	1
5	Mg	1
8732	Midrin	1
4398	Migraine.	1
3196	Migraines	1
2129	Milk	1
3445	Mine	4
10086	Minocycline	1
7455	MiraLax	1
7456	MiraLax!"	1
3840	Miralax	3
8014	Mirapex	1
2112	Mirena	11
7090	Mirena,	1
2113	Mirena.	4
10167	Mist	1
10168	Mist.	1
9164	MoM	1
4321	Mobic	3
9518	Mobic,	1
25	Monday	2
6180	Monday.	1
9474	Monday."	1
4942	Monistat	2
7149	Monistat.	1
6966	Monodox	1
527	More	5
3354	Most	4
6410	Mostly	1
3589	Motrin!	1
3197	Motrin,	1
2680	Ms.	1
10380	Much	1
6980	Multiple	1
229	My	188
9902	Myelogenous	1
10072	Mylytis	1
4446	NEVER	6
8819	NEVER,	1
6333	NHS	1
6760	NIGHT	1
3077	NO	7
6349	NONE	1
2653	NONE.	1
9236	NONSTOP	1
8878	NORETHINDRONE.	1
1121	NOT	15
8839	NOTHING	2
4210	NOW	1
10310	NOW,	1
9591	NS	1
4236	NUTS!!!!!!!	1
10077	NYC	1
4823	Name	1
3800	Naproxen	1
5402	Nardil	1
1179	Nausea	1
5589	Nausea,	2
1849	Nearly	1
7175	Necon	2
2936	Need	1
10354	Needless	1
5582	Nervousness-shakiness	1
9033	Neupogen	1
9526	Neupro	1
2052	Neurologist	1
4496	Neurontin	1
6561	Neurotransmitter	1
4170	Never	6
4794	New	2
6786	Nexium	1
623	Nexplanon	8
3078	Nexplanon!	1
3446	Nexplanon,	3
3960	Nexplanon-&gt;regulated	1
942	Nexplanont	1
5847	Next	2
2937	Nicoderm	1
8970	Nilstat	1
475	No	66
3841	None	4
4092	Nope!	1
846	Nope"	1
8879	Nor-QD	1
8880	Nor-Qd	1
5896	Norco	2
1499	Norco.	1
7661	Normally	1
7176	Nortrel	1
297	Not	23
10292	Notable:	1
2681	Nothing	8
8851	Nothing.	1
5752	Noticed	1
1658	Nov.,	1
2019	November	4
8922	November,	1
3151	November.	2
587	Now	24
8350	Now)	1
476	Now,	8
5148	Nowhere	1
7805	Nucynta	1
6655	NuvaRing.	1
1770	Nuvaring	4
1771	Nuvaring.	3
5085	Nuvigil	1
8606	OB	2
6724	OBGYN	1
8898	OC.	1
5442	OCD	4
4744	OCD,	3
6107	OCD.	1
10625	ODD	1
9685	ODD,	1
6626	OF	1
1929	OIC	1
10584	OK	2
10713	OK."	1
5753	ON	1
3409	ONE!	1
4745	ONLY	2
8483	OTC	3
7404	OTC-Lo	1
8254	OUT	2
7342	ObamaCare	1
10539	Obviously	1
7262	Occasionally,	1
5950	Ocella	3
10533	Ocella.	1
1997	Oct	3
4032	October	4
8923	October,	1
3842	Odd	1
5463	Of	3
7366	Often	1
3643	Oh	1
6361	Oh,	2
6	Oil"	1
4829	Okay	1
1424	Old,	2
1785	On	12
3484	On)	1
1254	Once	3
2389	One	11
4472	Onglyza	1
353	Only	18
5422	Opana	2
5423	Opana,	1
7923	Or	1
9754	Organize	1
5705	Originally	1
10230	Orsythia	1
3447	Ortho	5
7405	Ortho-Tri	1
4966	Ortho.	1
199	Other	12
3552	Otherwise,	4
8770	Ouch!"	1
10534	Out	1
4912	Over	4
26	Overall	6
1539	Overall,	6
6572	Overnight	1
7181	Ovral	1
2053	Oxcarbazepine	1
2054	Oxcarbazepine/Tramadol	1
7570	Oxy,	1
7571	Oxy..	1
3198	Oxycodone	2
5424	Oxycontin	1
1500	Oxycontin.	1
3516	PAID	1
5247	PAIN	4
1228	PAIN!	1
9237	PAINFUL.	1
8212	PAN	1
8213	PAN,	1
3907	PANIC,	1
3517	PASTA&#039;S	1
5612	PCOS	1
7291	PCOS-	1
4237	PCOS.	1
907	PCP	1
7158	PD,	1
2868	PDoc.	1
3518	PERSON	1
6627	PILL!!!!!!"	1
8937	PILL!"	1
7572	PM	3
9903	PM.	1
7406	PMDD	1
4649	PMDD,	2
10195	PMS	1
9355	PMS&#039;ing	1
4650	PMS,	1
10561	POV.	1
3908	PROTECTED	1
7896	PSA	1
9904	PSI.	1
10289	PT.	1
9963	PTSD	2
7215	PTSD,	2
9262	PUVA,	1
6850	PVC&#039;s	1
6851	PVC&#039;s,	1
5464	Pack	1
2055	Pain	4
4913	Painful	3
7573	Painkiller	1
5922	Pal	1
5298	Panic	2
6967	Papulopustular	1
6234	Paragard	1
2467	Paxil	3
6350	Paxil,	1
2606	Paxil.	1
7548	Pen	1
556	Pentasa	1
10400	Peppermint	1
6840	Percocet	2
10776	Pharmacist	1
7823	Phentermine	2
9509	Pill	1
9074	Pills	1
333	Plan	10
2965	Planning	1
3492	Plaquenil	3
2682	Please	6
4033	Plus	3
5316	Positive	2
6531	Post	3
3031	Praise	1
6217	Praying	1
3448	Predictable	1
8287	Prednisone.	1
6852	Premature	1
1786	Prepopik	1
1787	Prepopik.	1
3961	Prescribed	1
4986	Presently	1
7549	Pressed	1
10053	Pricey	1
10169	Primatene	1
4473	Prior	2
4280	Pristiq	4
9785	Pristiq.	2
8351	Pro&#039;s	1
8660	Probably	1
7897	Problems	1
7748	Product:	1
8484	Propionate	1
6908	Propofol	1
6909	Propofol.	1
8067	Propranolol	1
3729	Pros-	1
2767	Pros:	1
2223	Prostate	2
7329	Prostatitis	1
5078	Provera	1
908	Prozac	10
4587	Prozac,	2
9964	Prozac-	1
4588	Prozac.	2
3015	Psychiatrist	3
8945	Pulmonary	1
7898	Put	1
9102	Putting	1
5923	Q	1
1677	QUIT	1
2811	Qsymia	4
8949	Quetiapine.	1
3667	Qysmia	1
8593	RA	2
8820	REALLY	2
7358	RECOMMEND	1
7596	RECOMMENDED...Worst	1
5317	RELAX!	1
3519	RICE&#039;S,	1
4959	RLS	2
8015	RLS.	1
9308	RSD...	1
6165	RUN	1
420	RX	1
3333	RX&#039;d	1
10110	Radiation	1
6197	Rapaflo,	1
5425	Rarely	1
8782	Reading	1
5204	Real-U	1
2249	Really	5
10231	Recently	1
6400	Recently,	1
3730	Reclipsen	1
5149	Recommend	1
10736	Relapsed	1
8639	Remainder	1
10501	Remember,	1
7870	Remicade	1
3962	Removed	1
3963	Removed:	1
3199	Rendering,	1
9946	Repatha	1
8840	Repeatedly.	1
2990	Restasis	1
6546	Restoril	2
5139	Retail	1
7899	Retention	1
8988	Rexetin	1
8604	Rexulti	1
7256	Risperdal	1
2516	Risperdal.	1
7216	Risperidone	1
7023	Ritalin	3
8783	Romania	1
6968	Rosacea	1
6761	Rozerem	2
8950	Rozerem,	1
4330	Rx	2
8733	Rx&#039;s,	1
2056	Rx:	1
10698	Rythmol	1
7014	S1	1
10680	SAM-E	1
8255	SAME	1
10681	SJW	1
1678	SMOKING...this	1
6008	SO	8
7670	SO,	1
1122	SOLUTION.	1
7515	SOME	1
6954	SOMETHING	1
9226	SOS	1
8784	SPARINGLY.	1
3735	SR	1
3736	SS/SNRIs	1
4566	SSRI&#039;s	2
9786	SSRI/SNRI&#039;s	1
7159	SSRIs	1
7160	SSRIs,	1
8341	STINGS	1
5248	STOMACH	1
7359	STRONGLY	1
5541	SUPER	1
3520	SWEAR	1
9238	Sad	1
10238	Same	1
9993	Santa	1
2517	Saphris,	1
1207	Sat	1
962	Saturday	4
1734	Saturday,	2
9057	Saturday."	1
10737	Saved	1
9965	Saw	1
664	Saxenda	4
7839	Scared	1
3200	Sciatica,	1
6981	Sclerosis.	1
3201	Scoliosis,	1
8785	Scotland	1
6664	Screw	1
3721	Searching	1
9356	Seasonique	1
7415	Seasonique."	1
6762	Second	1
27	See	2
3843	Seems	2
6877	Sense	1
2492	Sensitive	1
8448	Sept	1
4898	Sept.	1
4034	September	2
3449	September.	2
9947	September2016,	1
4651	Seriously,	1
2165	Seroquel	5
8427	Seroquel,	1
8266	Seroquel.	2
6056	Sertraline	1
5050	Several	1
5150	Severe	3
624	Sex	2
8881	Sharobel	1
1930	She	15
7240	Shorter	1
6573	Shortly	2
1831	Side	2
9637	Significantly	1
9148	Similar	1
10672	Simply	1
7323	Simponi.	1
4474	Since	19
3450	Skin-	1
2683	Skyla	7
5151	Sleep	1
5392	Sleeping	1
9628	Sleeplessness	1
230	Slight	2
9369	Slightly.	1
5349	Slowly	1
5152	Smoking	1
1392	So	51
588	So,	7
10723	Social	1
4139	Solodyn	1
4622	Soma	1
9478	Soma.."	1
1850	Some	6
6326	Something	3
943	Sometimes	11
8951	Sonata,	1
6033	Sovaldi	1
6034	Sovaldi.	1
7725	Specialists	1
6334	Spina	1
4322	Spinal	1
7419	Spondylitis.	1
3964	Sporadic	1
10381	Sporanox	1
7241	Sprintec	3
6878	Sprycel!	1
9592	Stadol	1
2057	Started	10
10481	Staten	1
6532	States	2
8064	Stay	2
10219	Stayed	1
9263	Stelara.	1
1020	Still	9
8565	Still...nothing	1
5961	Stimulant	1
2598	Stomach	1
909	Stopped	4
5153	Straterra	1
9672	Strattera,	1
7702	Strep	1
6533	Stress	3
10183	Strong	1
5154	Studying	1
231	Suboxone	3
10514	Suboxone!	1
8113	Suboxone.	1
5549	Subsequent	1
3108	Such	1
7597	Suffered	1
3171	Sugar	1
6380	Sulfa	1
7073	Sunday	1
9551	Sunday.	1
7343	Supartz	1
7344	Supartz,	1
10401	Supra	1
5318	Suprep	2
10402	Suprep&#039;s	1
6245	Sure	2
3293	Sure,	2
2058	Surgery	1
10605	Surprisingly	1
3394	Switched	1
3202	Syndrome	4
5754	Synthroid	2
5755	Synthroid,	2
4987	T	1
3395	T)	1
4857	T2s	1
7726	T3	1
5756	T3.	1
5757	T4	1
5758	T4,	1
5785	TABLET	1
6955	TAKE	5
3731	TERRIBLE	1
6938	TERRIBLE.	2
5848	THAT	1
3410	THE	2
7850	THEN	2
8384	THIS	4
7479	THIS!	1
6956	THROUGH	1
6957	TIMES	1
3965	TL/DR	1
2059	TN	1
8786	TO	2
6381	TONS	1
10239	TRASH!!!"	1
8695	TRY	1
7360	TRYING	1
10067	TSH	1
8828	TV	1
9858	TWO	1
7574	TY	1
2390	Tachycardia.	2
8020	Tagamet	1
2130	Take	3
1851	Takes	2
4485	Taking	6
5699	Tamiflu	3
3396	Tamsulosin	1
6853	Tartrate	1
6854	Tartrate,	1
847	Tasigna	1
9905	Tasinga	1
5823	Taste	1
10212	Tegretol	1
803	Tegretol)	1
10213	Tegretol.	1
4281	Temazapam	1
10553	Temodar.	1
10029	Terrible	1
9616	Tested	1
6118	Testim	2
6119	Testim."	1
8946	Tests	1
2089	Than	2
1213	Thank	10
6969	Thankfully,	2
2582	Thanks	4
1328	That	17
1874	That&#039;s	5
10374	That&rsquo;s	1
28	The	197
910	Then	22
3999	Then,	2
354	There	18
9519	Therefore,	1
4399	These	6
1147	They	23
8375	They&#039;re	1
7527	They&#039;ve	1
10666	Things	1
4524	Think	1
6120	Thinking	2
7199	Third	1
665	This	89
3016	Those	3
5648	Though	3
4699	Thought	2
5550	Three	3
4436	Throughout	2
7074	Thursday	3
7267	Thursday,	1
8126	Thursday.	1
4184	Thyroid	1
2599	Time	1
3668	Tingling	1
5319	Tips:	1
5759	Tirosint	1
3203	To	9
4943	Today	5
3334	Today,	2
5715	Together	1
6763	Tonight	1
4288	Too	3
1710	Took	8
6142	Topamax.	1
10699	Toporal	1
10595	Toprol	1
1191	Toradol	2
9546	Totally	1
2060	Tramadol	2
10073	Transverse	1
6534	Traumatic	3
911	Trazadone.	2
5716	Trazodone	1
10724	Tremor	1
1273	Tremors	1
6661	Tri	1
6431	Tri-Cyclen	1
1998	Tried	2
3079	Trinessa	2
1469	Trulicity	2
7361	Truly	1
1788	Try	6
7511	Trying	1
9891	Tudorza	1
10007	Turkey	1
3844	Twenty	1
1039	Twice	1
3493	Two	3
4400	Tylenol	4
4710	Type	1
9200	U	1
10382	U.S.	2
3494	UCTD.	1
9845	UGH.	1
1425	UK	2
4525	UK.	1
8385	UNBEARABLE!!	1
9160	UP	1
9799	US	1
128	US,	1
9492	USA	1
4700	USE	1
8787	USED	1
7749	USP	1
714	UTI	6
4238	UTI!	1
5026	UTI,	1
6276	UTI.	3
1638	UTIs	1
10448	Uloric	1
9290	Ultram	1
6792	Uncontrolable	1
5962	Unfortonately	1
715	Unfortunately	3
8050	University	2
10482	University),	1
10765	Unless	1
3630	Unsure	1
8300	Until	1
10117	Up	1
1875	Update:	1
5465	Upon	4
10725	Upped	1
8021	Uribel.It	1
7900	Urinary	1
9442	Urticaria,	1
1301	Use	3
3845	Used	2
7685	Using	3
6166	Usually	2
2419	VERY	8
1370	VL	2
1371	VL,	1
8910	Vagifem	1
4877	Vaginal	1
9559	Valacyclovir	1
5860	Valium	4
7496	Valium.	1
4413	Valtrex	2
8821	Valtrex!	1
8822	Valtrex,	1
1040	Vaniqa.	1
404	Ve	1
10008	Vegas	1
1341	Venlafaxine	2
8588	Venlafaxine,	1
6855	Ventricular	1
6910	Versed	1
10078	Vertigo	1
625	Very	12
4746	Very,	1
5801	Viagra	1
5802	Viagra,	1
1214	Viberzi	1
3204	Vicodin	3
7015	Vicodin.	1
4222	Victoza	3
4542	Victoza."	1
6035	Victrelis.	1
4589	Viibryd	6
10323	Viibryd,	1
7648	Viibryd.	1
10324	Viibryd."	1
4289	Vioxx,	1
9800	Virgin	1
9828	Vistaril	1
9829	Vistaril,	1
6362	Vistiral	1
10738	Vivid	1
10283	Voltaren	1
7200	Vomiting,	1
4115	Vyvanse	5
9686	Vyvanse.	1
8463	Vyvase60mg.	1
9859	WAS	1
6628	WATER	1
6629	WATER!!!!!	1
1393	WAY	2
9034	WBC	1
9860	WEEKS	1
7217	WEIGHT.	1
9861	WHOLE	1
1832	WILL	1
6970	WONDERS!	1
9862	WORKED!	1
9863	WORRY	1
7618	WORSE!	1
10311	WOULD	1
9966	WOW!	1
6535	WWII	1
8394	Wait	1
9427	Walmart	1
3397	Wanted	1
5403	Was	5
3613	Waste	1
5887	Watchers	1
9428	Water	1
8127	Way	1
29	We	17
4845	Wednesday	2
3966	Week	2
3451	Weight	3
10637	Weird	1
3669	Well	6
6009	Well,	4
6562	Well...	1
1679	Wellbutrin	7
8234	Wellbutrin,	2
3737	Wellbutrin.	3
5155	Wellbutrin;	1
355	Went	6
963	Western	1
1711	What	13
129	When	38
7671	Where	1
10196	Whether	1
2748	Whew!"	1
5443	Which	4
3626	While	6
8634	Whoops	1
10184	Wife	1
3614	Will	10
9980	Wish	1
1246	With	8
804	Within	14
1247	Without	2
6129	Woke	3
7750	Women&#039;s	1
5888	Wonder	2
9712	Wonderful!"	1
1712	Worked	3
3141	Works	3
2952	Worse	1
7150	Worst	1
4441	Worth	3
4140	Would	3
8661	Wouldn&#039;t	1
7840	Wow	1
8882	Wow,	1
1961	Wow."	1
5426	X	1
3398	XL	4
2402	XR	7
1833	XR.	2
9818	XYREM	1
5360	Xanax	5
6351	Xanax,	3
8989	Xanax.	2
9575	Xyrem.	1
10535	YAZ,	1
9239	YES	1
4701	YET"	1
4447	YI	2
2061	YO	1
1834	YOU	2
1723	Yasmin	3
6513	Yasmin.	1
1901	Yay!"	1
4401	Yaz	4
9510	Yaz.	2
8531	Yeah,	1
1426	Year	2
8352	Years	1
4428	Yes	4
5249	Yes,	3
7437	Yesterday	3
9429	Yo"	1
1852	You	16
3699	Your	1
8203	Yuck."	1
5466	Z	1
1215	ZERO	3
3608	Zanaflex	2
4623	Zanaflex.	1
9570	Zeneca	1
1876	Zepatier	1
1877	Zepatier!"	1
4556	Ziana	1
8870	Ziana).	1
4557	Ziana.	1
5205	Zinic	1
9245	Zofran."	1
356	Zoloft	12
8267	Zoloft,	2
4613	Zoloft.	1
10093	Zombie	1
10497	Zovia	1
7292	Zumba,	1
8761	Zydis	1
8762	Zydis....I	1
4770	Zydus	1
8763	Zyprexa	2
2518	Zyprexa,	1
7957	[brown-ish	1
30	a	733
6440	a1c	1
3530	a1c.	1
3590	abdomen	1
3846	abdominal	6
1540	abilify	2
9869	abilify,	1
2953	ability	2
805	able	42
5467	able,	1
4369	aborting	1
232	about	245
5649	about)	1
1541	about,	1
9819	about."	1
848	above	4
4356	abruptly	1
9981	abs	2
10708	abscess	1
4429	abscessed	1
10176	absessed	1
2684	absolute	1
2258	absolutely	26
1021	absorbed	1
10772	absorbs	1
8243	abuse	2
233	abusing	1
1639	accept	3
5663	acceptable,	1
4459	accepted	3
1542	accepting?	1
3472	accident	4
10094	accident.	2
8190	accidentally	1
6235	accompanied	1
5393	accomplishment	1
9892	according	1
234	account.	1
6108	accountant	1
3615	accurately	1
6879	accustomed	1
1853	accutane,	1
8579	acetometophine	1
10614	acetone	1
2654	ache	3
10145	ache,	1
298	aches	10
5468	aches,	2
8395	aches.	1
10396	achey	1
8095	achieved	1
5760	achiness,	1
557	aching	2
9948	aching,	1
6382	achy	3
8676	acid	5
5596	acidophilus	1
4711	acidy	1
421	acne	62
3452	acne!	2
6084	acne!!"	1
422	acne,	13
9544	acne--cysts	1
1816	acne.	9
4830	acne."	1
7091	acne/pms	1
7473	acting	1
5102	acting.	2
7990	action	2
2224	action.	2
8788	activate	1
5179	active	5
3732	active)."	1
4598	active,	3
5006	active.	1
9884	activity.	1
6236	actual	1
235	actually	35
7883	acute	2
2166	add	6
1148	added	9
5761	added,	1
5963	adderall.	1
6834	addicted	3
8307	addicted,	1
912	addicting.	1
6253	addiction	4
236	addiction.	1
10118	addictions	1
7123	addictive	2
7662	addictive."	1
2749	adding	3
4211	addition	7
9539	addition,	1
5501	additives,	1
5502	additives.	1
8640	adenoids.	1
8308	adequate	1
10615	adhesive	1
10616	adhesive.	1
6574	adjust	3
8924	adjust.	1
1953	adjusted	3
10518	adjustment	1
8816	adjusts	1
964	administer	2
5481	administered	2
6911	administered.	1
2556	admit	2
6665	admitted	1
5824	adolescence	1
9724	adopted	1
2717	adrenaline	1
2910	adult	3
2468	adverse	3
8829	advertised	1
8615	advice	3
2966	advice,	1
10403	advice.	1
5036	advice?"	1
1735	advise	3
2826	advised	3
965	advises	1
423	affect	11
3419	affected	5
8022	affecting	2
5086	affects	8
528	affects,	3
9227	affects.	1
10483	affiliated	1
4870	afford	3
1659	afraid	10
1660	afraid,	1
4093	afriad	1
626	after	245
6526	after)	1
3909	after,	4
3670	after.	7
8332	after..I	1
3967	after:	1
10626	aftercare	1
2750	afternoon	2
5786	afternoon)	1
2751	afternoon.	2
10404	aftertaste!	1
2557	afterward	1
6939	afterwards	1
9768	afterwards.	1
8978	afterwards...I	1
1342	again	40
1684	again!	2
1216	again!!!!!!"	1
1221	again!"	2
7751	again"	1
4614	again,	5
9967	again-	1
237	again.	30
1192	again."	11
4009	again..."	1
8418	again.In	1
1411	against	8
357	age	14
3364	age,	1
4831	age.	1
7619	age."	1
6452	aged	1
5958	ages."	1
9687	aggression	1
1427	aggression,	3
881	aggressive	3
4988	aggressive.	1
3644	agitated	3
10346	agitated.	1
6563	agitation	1
4672	agitation,	1
6549	agitation.	1
558	ago	57
1878	ago!	1
6246	ago!"	1
6453	ago"	1
5250	ago),	1
1543	ago,	15
1193	ago.	38
1501	agony	3
5037	agony,	1
4526	agony.	3
1544	agree	4
31	agreeable	1
2938	agreed	3
9213	agreement	1
9011	agrees	1
2607	aid.	1
10079	aides	1
7598	aids	1
7084	ain&#039;t	1
5038	air	4
9456	air.	2
8979	airport.	1
5937	alarming!	1
2420	alcohol	1
10119	alcohol,	1
7634	alcohol.	2
8475	alcoholic	2
10405	ale	1
8686	alert	1
849	alive	1
32	all	214
5632	all!	2
1713	all)."	1
1087	all,	7
3080	all.	29
4475	all."	4
6057	all...	1
2939	allergic	9
9411	allergic."	1
5061	allergies	1
9149	allergies,	1
5131	allergies.	1
8512	allergy	1
10766	allergy,	1
6315	allergy.	1
1022	alleviate	5
8616	alleviates	1
10449	allopurinol	1
6992	allow	2
2167	allowed	3
10430	allowing	1
761	allows	4
477	almost	83
5361	alone	3
4871	alone!	1
2869	alone,	2
478	along	31
7824	along."	1
8036	alongside	1
2358	alot	3
4899	alot.	1
238	already	28
5605	already!	1
4357	already,	3
7075	already.	1
4846	already."	1
10397	alright	1
200	also	104
5039	also,	2
4951	also.	4
3399	alternative	3
716	although	18
10054	altogether	1
2897	altogether.	1
3314	alway	1
239	always	61
358	am	268
5264	am,	2
8256	amannoyed.	1
5469	amaze	1
9382	amazed!	1
2583	amazed.	1
9787	amazes	1
1931	amazing	10
3142	amazing!	5
3143	amazing,	1
240	amazing.	5
8309	amazingly,	1
7497	amazingly.	1
7991	ambien	1
6536	ambulance	1
10009	american	1
10197	amiss	1
762	amitriptyline	1
627	amount	14
1428	amounts	5
10451	amounts.	1
5087	ample	1
717	an	109
6218	anapurirnol	1
559	anastomosis	1
5225	anastozole	1
2187	anchor	1
7	and	845
6803	and.	1
5613	and/or	2
4094	androgel	1
1854	androgenic	1
3335	anemic),	1
6130	anesthesia	1
6912	anesthesiologist	1
8390	anesthetic	1
1685	anesthetics	1
806	anger	4
8980	anger.	1
2403	angry	4
4378	angry,	2
1180	angry/stressed."	1
2519	anhedonia,	1
2270	animal	1
7516	ankle	1
718	ankles	2
4673	annoyed,	1
9309	annoying	1
3867	annoying).	1
4633	annoying.	2
4543	annual.	1
6401	anorexia	2
130	another	43
9520	another.	1
3722	answer"	1
6993	answer).	1
6411	answer.	1
1545	answers	1
8905	antacid,	1
2090	anti	7
8789	anti-acne	1
5156	anti-anxiety	2
3411	anti-depressant	2
529	anti-depressants	3
6147	anti-depressants.	1
1194	anti-inflammatories	1
4927	anti-kid-having	1
6131	anti-nausea	1
5157	anti-psychotic	1
4448	antibiotic	7
5551	antibiotic!"	1
6277	antibiotic.	2
1453	antibiotics	11
8871	antibiotics(1	1
5470	antibiotics,	2
5681	antibiotics....I	1
1274	anticipate	1
5664	antidepressant	5
10519	antidepressant,	1
4379	antidepressants	5
5180	antidepressants!	1
9836	antidepressants,	1
10271	antidepressants.	1
2520	antipsychotic	2
9837	antipsychotics	1
6363	anxiery	1
1181	anxiety	64
5787	anxiety!"	1
4747	anxiety,	15
2469	anxiety-free,	1
2404	anxiety.	18
807	anxiety."	2
9994	anxiety...	1
4486	anxiety/	1
7649	anxiety/anger	1
10021	anxiety/panic	2
7114	anxiety:	1
5444	anxieyy	1
9277	anxiolytic	1
1546	anxious	10
2870	anxious,	4
7797	anxious.	3
9258	anxious."	1
9412	anxiousness.	1
131	any	109
4297	any)	1
8114	anybody."	1
1748	anymore	9
7457	anymore!	1
628	anymore.	16
5614	anymore."	2
2344	anymore...	1
10146	anymore...which	1
1041	anyone	20
7906	anyone!"	1
4116	anyone.	1
2898	anyone."	3
589	anything	33
7076	anything,	5
6402	anything.	7
2853	anytime	1
10221	anyway	1
10092	anyway).	1
7228	anyway,	1
5051	anyway.	1
3671	anyway."	1
5375	anyways	2
3757	anywhere	1
4086	anywhere"	1
4858	apart	2
9165	apart,	1
5339	apart.	2
8449	apathetic	1
6896	apathy,	1
9012	apnea	1
5362	apparent	1
1902	apparently	2
4414	apparently.	1
4652	appealing	2
5650	appear.	1
3700	appeared	1
10726	appeared.	1
10240	appease	1
405	appetite	25
2871	appetite,	12
4544	appetite.	7
5665	appetite;	1
10580	apple	1
3616	application.	2
4095	applications,	1
8428	applications."	1
4944	applicator	2
7151	applicator.	1
2307	applied	1
9363	applied.	1
7907	apply	5
8532	applying	1
4171	appointment	3
4847	appointment.	1
2091	appointments	1
2168	appreciate	1
1394	approach.	1
5924	approached	1
7727	approval	1
10596	approve	1
4000	approved	2
3032	approx	3
8244	approx.	1
7929	approximately	3
132	are	155
8485	are.	1
4712	area	3
8790	area,	1
2114	area.	3
4914	areas	1
5206	areas.	1
1749	aren&#039;t	5
9560	aren&#039;t.	1
850	arm	11
6517	arm.	1
7924	armour	2
10646	armpit	1
406	arms	3
8353	arms&amp;legs	1
763	around	50
5666	around,	3
241	around.	2
560	arrhythmias	1
2899	arrived	1
3119	arsenal	1
9581	arthritic	1
2616	arthritis	6
8343	arthritis.	2
4728	arthritis."	1
2447	artist	1
133	as	233
8734	as,	1
10600	aside	1
1547	ask	11
913	asked	12
1789	asking	3
4487	asleep	9
7528	asleep!	1
7578	asleep,	2
2638	asleep.	2
6470	aspect	2
8150	asperin,	1
9089	aspirin	1
6537	assaulted	1
10682	assertive,	1
7218	associated	2
4729	associating	1
4239	assumed	1
2470	assumption	1
5265	assured	2
3377	asthma	3
3787	astonishing	1
7345	astounding	1
5594	astronomical."	1
33	at	262
6377	at.	1
6804	atavin	1
3315	ate	6
7480	athlete	1
10753	athletic	1
4212	athletic,	2
1123	ativan	1
3827	atrial	2
2600	attack	12
7378	attack,	1
2471	attack-free	1
6538	attack.	2
3139	attack."	2
1124	attacks	22
9096	attacks"	1
3495	attacks,	7
9481	attacks.	4
9278	attacks."	1
10293	attempt,	1
9982	attempt.	1
8268	attempted	1
479	attention	7
7187	attention.	2
5266	attest	2
5320	attitude	1
3935	attitude,	1
6721	attitude."	1
6441	attribute	3
5492	aubra	1
2271	augmentin	1
3910	august	1
7425	aura,	1
6604	autistic	1
7712	autoimmune	1
7550	automatic.	1
4503	avail.	3
134	available	5
4771	available,	1
1790	available.	1
10484	available...Prozac.	1
